{"<PAD>":0,"<BOS>":1,"<EOS>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"he":260,"Ġa":261,"ou":262,"Ġs":263,"Ġm":264,"in":265,"Ġw":266,"re":267,"ha":268,"nd":269,"Ġthe":270,"Ġb":271,"is":272,"or":273,"Ġf":274,"er":275,"ll":276,"it":277,"on":278,"Ġd":279,"Ġc":280,"es":281,"en":282,"Ġn":283,"Ġl":284,"Ġy":285,"Ġth":286,"ar":287,"Ġh":288,"Ġo":289,"Ġto":290,"Ġyou":291,"Ġp":292,"hat":293,"ĠI":294,"Ġhe":295,"ve":296,"ot":297,"st":298,"Ġand":299,"ow":300,"ing":301,"an":302,"Ġof":303,"om":304,"Ġg":305,"at":306,"Ġbe":307,"se":308,"Ġmy":309,"Ġin":310,"ce":311,"Ġha":312,"le":313,"ay":314,"ld":315,"ir":316,"et":317,"ed":318,"ut":319,"Ġme":320,"im":321,"ith":322,"'s":323,"Ġnot":324,"ch":325,"Ġthat":326,"Ġis":327,"gh":328,"And":329,"Ġfor":330,"ke":331,"Ġu":332,"our":333,"Ġwe":334,"oo":335,"ill":336,"Ġe":337,"her":338,"Ġwith":339,"ent":340,"Ġit":341,"Ġyour":342,"ad":343,"ri":344,"Ġthou":345,"Ġst":346,"'d":347,"Ġk":348,"ome":349,"Ġhis":350,"ght":351,"EN":352,"ord":353,"id":354,"The":355,"as":356,"Ġre":357,"Ġhave":358,"IN":359,"ly":360,"ra":361,"Ġli":362,"Ġhim":363,"ur":364,"Ġthis":365,"al":366,"IO":367,"Ġso":368,"Ġas":369,"Ġde":370,"Ġon":371,"ore":372,"ro":373,"AR":374,"hi":375,"ould":376,"ood":377,"ck":378,"ain":379,"ver":380,"est":381,"Ġthy":382,"Ġsha":383,"ess":384,"ea":385,"Ġdo":386,"Ġwill":387,"am":388,"Ġno":389,"Ġbut":390,"us":391,"and":392,"US":393,"if":394,"Ġse":395,"ge":396,"Th":397,"Ġall":398,"ake":399,"Ġsu":400,"To":401,"Ġher":402,"ru":403,"ion":404,"th":405,"Ġan":406,"ter":407,"ard":408,"Ġlo":409,"han":410,"ell":411,"ear":412,"Ġsp":413,"Ġthee":414,"Ġour":415,"Ġfa":416,"Ġshall":417,"Ġby":418,"UC":419,"il":420,"Ġare":421,"ING":422,"ĠC":423,"rom":424,"Ġne":425,"ho":426,"Ġkn":427,"AN":428,"ĠR":429,"That":430,"Ġv":431,"ER":432,"OR":433,"ast":434,"ct":435,"ous":436,"Ġwhat":437,"ight":438,"Ġsh":439,"ul":440,"ET":441,"Ġ'":442,"ant":443,"ES":444,"Ġup":445,"sel":446,"qu":447,"But":448,"art":449,"Ġgood":450,"row":451,"ine":452,"ath":453,"Ġlord":454,"hich":455,"nt":456,"ust":457,"'ll":458,"one":459,"Ġpr":460,"Ġcom":461,"Ġat":462,"Ġman":463,"What":464,"ĠM":465,"Ġwhe":466,"ĠE":467,"KING":468,"Ġam":469,"end":470,"ic":471,"Ġcon":472,"ble":473,"ry":474,"ong":475,"ie":476,"ive":477,"Ġbl":478,"Ġfrom":479,"ven":480,"ĠG":481,"For":482,"Ġshe":483,"em":484,"Ġgo":485,"are":486,"Ġmore":487,"IC":488,"out":489,"Ġthem":490,"au":491,"Ġwas":492,"oth":493,"other":494,"He":495,"Ġsir":496,"ol":497,"Ġnow":498,"ĠL":499,"Ġhat":500,"ost":501,"Ġif":502,"LO":503,"ind":504,"Ġthere":505,"Ġwould":506,"Ġknow":507,"Ġcan":508,"ers":509,"IUS":510,"ep":511,"self":512,"ARD":513,"ather":514,"fe":515,"ond":516,"res":517,"ate":518,"Ġsay":519,"Ġhere":520,"Ġlove":521,"Ġsw":522,"Ġtheir":523,"Ġbr":524,"pp":525,"Ġor":526,"--":527,"all":528,"ĠS":529,"Ġthan":530,"Ġthen":531,"Ġking":532,"Ġus":533,"ĠO":534,"ĠB":535,"Ġthey":536,"Ġar":537,"od":538,"My":539,"Ġlet":540,"Ġun":541,"ig":542,"Ġwor":543,"ure":544,"ink":545,"ĠH":546,"ort":547,"hy":548,"ĠV":549,"ame":550,"fore":551,"As":552,"Ġmay":553,"el":554,"Ġqu":555,"Ġcome":556,"ook":557,"Whe":558,"ish":559,"LI":560,"Ġwell":561,"KE":562,"ves":563,"Ġj":564,"Ġone":565,"Ġhath":566,"irst":567,"You":568,"Ġmake":569,"reat":570,"ak":571,"gain":572,"Ġmust":573,"ound":574,"ng":575,"Ġgra":576,"Ġwere":577,"Ġho":578,"ci":579,"Ġsee":580,"Ġlike":581,"ue":582,"eak":583,"TIO":584,"Ġshould":585,"ity":586,"Ġpro":587,"ĠP":588,"Ġsa":589,"Ġmad":590,"um":591,"Ġpl":592,"Ġfather":593,"RO":594,"AU":595,"Ġhad":596,"Ġdid":597,"pe":598,"ime":599,"Ġupon":600,"ice":601,"ON":602,"Ġtoo":603,"ence":604,"ĠW":605,"ward":606,"ist":607,"Ġdeath":608,"own":609,"man":610,"ose":611,"Ġen":612,"un":613,"IS":614,"ful":615,"nce":616,"Ġr":617,"Ġpo":618,"Ġspeak":619,"de":620,"entle":621,"io":622,"Ġout":623,"pt":624,"Ġwhich":625,"ICH":626,"Ġfri":627,"OL":628,"DU":629,"Ġagain":630,"DUKE":631,"Ġhow":632,"EL":633,"ick":634,"ĠA":635,"Ġtru":636,"Ġheart":637,"Ġyet":638,"Ġhand":639,"CA":640,"Thou":641,"very":642,"ICHARD":643,"ENTIO":644,"With":645,"ign":646,"Ġsome":647,"ance":648,"Ġwho":649,"Which":650,"If":651,"Ġwhen":652,"ies":653,"Ġmar":654,"ire":655,"Ġmine":656,"Ġhon":657,"har":658,"orn":659,"Ġoff":660,"ince":661,"INC":662,"In":663,"ack":664,"ĠY":665,"Ġson":666,"Ġdis":667,"Ġal":668,"'t":669,"We":670,"uch":671,"wn":672,"Ġhea":673,"First":674,"oy":675,"Ġtime":676,"Ġhear":677,"AB":678,"ec":679,"Ġsuch":680,"ness":681,"LA":682,"Ġbrother":683,"Of":684,"Ġblood":685,"ither":686,"Ġab":687,"UE":688,"Why":689,"Ġthese":690,"No":691,"Ġgive":692,"Ġfo":693,"Ġday":694,"ĠII":695,"Ġear":696,"ĠRICHARD":697,"TER":698,"Ġro":699,"ise":700,"Ġex":701,"Ġlife":702,"This":703,"eet":704,"Ġtell":705,"So":706,"Ġlook":707,"Ġthink":708,"UCH":709,"oul":710,"Ġword":711,"Ġey":712,"Ġwhere":713,"ag":714,"age":715,"een":716,"ther":717,"GLO":718,"Ġtake":719,"UCES":720,"Ġfriend":721,"GLOUCES":722,"GLOUCESTER":723,"ef":724,"erv":725,"ady":726,"rown":727,"Ġdes":728,"ings":729,"ave":730,"not":731,"Ġgentle":732,"urse":733,"How":734,"RY":735,"Ġri":736,"ase":737,"QUE":738,"way":739,"INCENTIO":740,"QUEEN":741,"Ġlea":742,"tis":743,"ĠOF":744,"Ġart":745,"Ġmost":746,"Where":747,"Ġhonour":748,"LAN":749,"Ġmuch":750,"Ġsl":751,"Ġwar":752,"Ġfl":753,"urn":754,"Ġmade":755,"ment":756,"Now":757,"Ġhast":758,"Ġtw":759,"Ġfear":760,"ĠT":761,"Ġbet":762,"ENRY":763,"aught":764,"Is":765,"LE":766,"ber":767,"ff":768,"ĠGod":769,"ough":770,"ved":771,"Ġbre":772,"cc":773,"ower":774,"Ġnever":775,"ĠVINCENTIO":776,"Be":777,"ap":778,"igh":779,"ĠK":780,"Ġgreat":781,"Ġfair":782,"Who":783,"ee":784,"tle":785,"Ġmen":786,"orrow":787,"Ġcou":788,"Ġnew":789,"ĠRome":790,"aster":791,"uke":792,"iz":793,"old":794,"ORK":795,"Ġpart":796,"ation":797,"INIUS":798,"ss":799,"ree":800,"ide":801,"Or":802,"Ġcall":803,"ple":804,"Ġany":805,"Ġheaven":806,"Ġad":807,"Ġcomm":808,"It":809,"Your":810,"Ġstand":811,"Ġcannot":812,"Ġtrue":813,"DW":814,"Ġname":815,"Ġbeen":816,"ears":817,"DWARD":818,"Ġcl":819,"Ġpre":820,"Ġsweet":821,",--":822,"Ġdoth":823,"Ġpray":824,"hing":825,"PET":826,"UM":827,"Ġnoble":828,"LUC":829,"MEN":830,"TH":831,"Ġown":832,"Ġple":833,"ass":834,"ĠD":835,"ouse":836,"Ġper":837,"Ay":838,"Come":839,"ull":840,"There":841,"Ġwr":842,"Ġdone":843,"ife":844,"aw":845,"Ġtr":846,"Ġway":847,"Ġother":848,"Ġhead":849,"Ġmean":850,"li":851,"red":852,"When":853,"dward":854,"Ġnor":855,"EO":856,"MEO":857,"Ġsc":858,"Ġsoul":859,"Ġpres":860,"ROMEO":861,"ace":862,"ving":863,"Ġnight":864,"Ġbear":865,"ENIUS":866,"aint":867,"ĠCl":868,"Ġworld":869,"MENENIUS":870,"ger":871,"Ġbefore":872,"ause":873,"Ġboth":874,"Ġqueen":875,"per":876,"Then":877,"aughter":878,"RUCH":879,"ock":880,"Ġchi":881,"Here":882,"PETRUCH":883,"PETRUCHIO":884,"OM":885,"able":886,"Ġvery":887,"Ġdead":888,"TES":889,"By":890,"Ġra":891,"ite":892,"Than":893,"the":894,"Ġke":895,"ab":896,"les":897,"ĠF":898,"Ġdown":899,"to":900,"Ġapp":901,"Ġmyself":902,"Ġcont":903,"GR":904,"HA":905,"Ġwh":906,"Ġrem":907,"ĠLord":908,"Ġarm":909,"Ġthus":910,"IOLAN":911,"ilt":912,"ORIOLAN":913,"ORIOLANUS":914,"CORIOLANUS":915,"Sec":916,"Ġleave":917,"Second":918,"Ġbeing":919,"ction":920,"ĠEdward":921,"Nor":922,"sw":923,"Ġunt":924,"ress":925,"Ġgrace":926,"less":927,"Ġbeg":928,"Ġeyes":929,"BA":930,"land":931,"Ġmother":932,"ran":933,"Ġma":934,"Ġold":935,"Ġim":936,"INA":937,"ĠEDWARD":938,"itiz":939,"itizen":940,"ps":941,"Ġlong":942,"Ġever":943,"ĠMar":944,"Ġlive":945,"Ġchild":946,"Let":947,"me":948,"Ġwife":949,"She":950,"Ġaway":951,"Ġrep":952,"ĠIII":953,"Ġwom":954,"Ġpoor":955,"Ġfriends":956,"come":957,"for":958,"wick":959,"Ġaf":960,"Ġmight":961,"nder":962,"Ġstay":963,"eace":964,"ks":965,"oud":966,"Ġdie":967,"atch":968,"led":969,"ĠJ":970,"Ġru":971,"arwick":972,"Ġcomes":973,"Ġcons":974,"Ġcrown":975,"ows":976,"Ġmany":977,"Ġpe":978,"Tis":979,"hall":980,"ison":981,"Ġle":982,"ĠYORK":983,"lo":984,"uck":985,"iss":986,"Ġhouse":987,"Ġhar":988,"Ġthought":989,"Ġrest":990,"ISAB":991,"ELLA":992,"ISABELLA":993,"ian":994,"erc":995,"Ġcour":996,"RAN":997,"Ġent":998,"Ġlie":999,"che":1000,"Ġset":1001,"JU":1002,"well":1003,"ors":1004,"atter":1005,"LIET":1006,"ONTES":1007,"ĠWarwick":1008,"LEONTES":1009,"JULIET":1010,"Nay":1011,"int":1012,"ittle":1013,"Ġdaughter":1014,"Ġgone":1015,"Ġbetter":1016,"MI":1017,"rant":1018,"ought":1019,"Ġprince":1020,"DY":1021,"His":1022,"Ġtong":1023,"Ġwit":1024,"Ġnothing":1025,"CE":1026,"VOL":1027,"ENCE":1028,"LADY":1029,"BR":1030,"TA":1031,"cl":1032,"ied":1033,"Ġkeep":1034,"Go":1035,"Well":1036,"ces":1037,"ious":1038,"os":1039,"Ġsle":1040,"Ġres":1041,"hard":1042,"Ġnews":1043,"SIC":1044,"ft":1045,"ier":1046,"Ġtri":1047,"Ġmo":1048,"ret":1049,"ont":1050,"Ġthose":1051,"Ġgri":1052,"ool":1053,"une":1054,"SICINIUS":1055,"Not":1056,"Ġlittle":1057,"Ġlords":1058,"Ġagainst":1059,"ford":1060,"Ġbest":1061,"Ġhour":1062,"Ġhence":1063,"ardon":1064,"akes":1065,"lse":1066,"Ġacc":1067,"sed":1068,"Ġface":1069,"ult":1070,"Ġfoll":1071,"On":1072,"ew":1073,"ud":1074,"ark":1075,"Ġyoung":1076,"Ġend":1077,"ork":1078,"Ġthing":1079,"Ġstill":1080,"Ġkind":1081,"ield":1082,"ST":1083,"Ġpri":1084,"Ġpur":1085,"alk":1086,"Thy":1087,"Ġcomp":1088,"LUCIO":1089,"ale":1090,"ins":1091,"ert":1092,"Ġput":1093,"Ġpower":1094,"ĠIV":1095,"ichard":1096,"Ġtwo":1097,"Ġcha":1098,"Ġhimself":1099,"Pro":1100,"iness":1101,"Ġfirst":1102,"Ġpeace":1103,"Ġgu":1104,"Ġelse":1105,"ried":1106,"Ġdear":1107,"cious":1108,"Sir":1109,"ail":1110,"ty":1111,"ason":1112,"hile":1113,"Ġsub":1114,"Ġunto":1115,"ile":1116,"ray":1117,"Ġtill":1118,"Ġsm":1119,"uty":1120,"RI":1121,"ZAB":1122,"ect":1123,"Ġtra":1124,"Ġbid":1125,"Ġback":1126,"Ġdre":1127,"Ġhus":1128,"ETH":1129,"ĠELI":1130,"Ġtherefore":1131,"Ġearth":1132,"Ġwords":1133,"Ġcount":1134,"ZABETH":1135,"ĠELIZABETH":1136,"Have":1137,"band":1138,"ius":1139,"men":1140,"ople":1141,"yal":1142,"Ġfind":1143,"Ġcould":1144,"Ġtongue":1145,"orse":1146,"Ġlady":1147,"Ġthine":1148,"Ġneed":1149,"ĠYork":1150,"HENRY":1151,"get":1152,"tw":1153,"Ġtre":1154,"Ġfell":1155,"enry":1156,"Ġhigh":1157,"Ġforth":1158,"Ġhope":1159,"MER":1160,"St":1161,"lp":1162,"Ġhome":1163,"vere":1164,"eth":1165,"Ġseem":1166,"eech":1167,"ĠRomeo":1168,"Ġhusband":1169,"CL":1170,"Ġduke":1171,"Ġright":1172,"GE":1173,"WAR":1174,"WIC":1175,"fort":1176,"ĠWhat":1177,"rer":1178,"Ġban":1179,"uth":1180,"Ġthough":1181,"ĠVI":1182,"WARWIC":1183,"WARWICK":1184,"UT":1185,"ach":1186,"ix":1187,"Ġmind":1188,"Ġbra":1189,"ister":1190,"Ġche":1191,"Ġchar":1192,"hip":1193,"ĠHENRY":1194,"Ġpeople":1195,"Nurse":1196,"ds":1197,"ged":1198,"ĠCitizen":1199,"ren":1200,"They":1201,"ĠHenry":1202,"HAM":1203,"IAN":1204,"LET":1205,"PU":1206,"eed":1207,"Ġbri":1208,"Ġchan":1209,"Ġlaw":1210,"ĠRichard":1211,"Ġshow":1212,"Ġconf":1213,"Ġhands":1214,"PULET":1215,"EY":1216,"be":1217,"Ġmaster":1218,"Ġwhy":1219,"Ġco":1220,"Ġcause":1221,"Ġgl":1222,"Ġonce":1223,"Ġsaid":1224,"Ġimp":1225,"Good":1226,"MIO":1227,"Shall":1228,"Ġbod":1229,"Ġnone":1230,"ousin":1231,"Ġjoy":1232,"ervant":1233,"All":1234,"bt":1235,"Ġfort":1236,"Ġbring":1237,"Yet":1238,"Ġdou":1239,"ates":1240,"Ġevery":1241,"UCKING":1242,"BRUT":1243,"UCKINGHAM":1244,"BRUTUS":1245,"BRO":1246,"BUCKINGHAM":1247,"From":1248,"TRAN":1249,"iet":1250,"Ġmist":1251,"Ġpass":1252,"ird":1253,"Ġlight":1254,"INGBRO":1255,"ESS":1256,"ĠBOL":1257,"TRANIO":1258,"INGBROKE":1259,"ĠBOLINGBROKE":1260,"Do":1261,"Will":1262,"lt":1263,"vost":1264,"Ġwo":1265,"Ġnat":1266,"Ġthr":1267,"Ġroyal":1268,"swer":1269,"PER":1270,"TIS":1271,"cle":1272,"Ġtears":1273,"its":1274,"Ġcame":1275,"ary":1276,"ĠMAR":1277,"Ġwhose":1278,"Ġplease":1279,"lf":1280,"vy":1281,"ory":1282,"Ġpardon":1283,"roke":1284,"ĠAn":1285,"Cl":1286,"GAR":1287,"NE":1288,"pose":1289,"Ġbes":1290,"Ġboy":1291,"Ġfull":1292,"arry":1293,"Ġheard":1294,"Ġhapp":1295,"Ġdev":1296,"Ġjust":1297,"Ġwrong":1298,"Ġpresent":1299,"ĠMARGAR":1300,"ĠMARGARET":1301,"ATH":1302,"eel":1303,"Ġsince":1304,"Ġmis":1305,"ens":1306,"Ġland":1307,"Ġlast":1308,"Ġere":1309,"Ġstate":1310,"Ġplace":1311,"MIL":1312,"bl":1313,"sand":1314,"Ġmeet":1315,"Ġunder":1316,"Ġkill":1317,"Ġafter":1318,"HOR":1319,"cent":1320,"Ġsorrow":1321,"ition":1322,"Ġcare":1323,"Ġthousand":1324,"esty":1325,"ANGE":1326,"ORD":1327,"Ġhold":1328,"GRE":1329,"ANGELO":1330,"CU":1331,"Our":1332,"Ġhelp":1333,"ARINA":1334,"arence":1335,"Ġwhom":1336,"Ġfollow":1337,"KATH":1338,"day":1339,"Ġfar":1340,"Ġless":1341,"Ġhither":1342,"ceive":1343,"irt":1344,"Ġweep":1345,"Ġshame":1346,"selves":1347,"cius":1348,"Ġenem":1349,"Ġabout":1350,"Ġeye":1351,"KATHARINA":1352,"iol":1353,"Ġfal":1354,"Ġfool":1355,"ons":1356,"Ġpat":1357,"urde":1358,"Ġsun":1359,"Ġanswer":1360,"air":1361,"Ġch":1362,"asure":1363,"Ġfall":1364,"Ġmaid":1365,"LUS":1366,"Un":1367,"Up":1368,"ount":1369,"Ġbus":1370,"Ġcousin":1371,"thy":1372,"ESCA":1373,"Ġhate":1374,"Ġgracious":1375,"Ġgentleman":1376,"ĠKing":1377,"Ġgrief":1378,"ESCALUS":1379,"An":1380,"ject":1381,"ove":1382,"Ġmakes":1383,"Ġinto":1384,"imes":1385,"Ġstri":1386,"Hath":1387,"iv":1388,"ild":1389,"Ġstre":1390,"ĠEng":1391,"Ġwoman":1392,"DUCH":1393,"Ġturn":1394,"Ġhum":1395,"Ġbel":1396,"alt":1397,"Ġdost":1398,"Ġcomfort":1399,"ices":1400,"Ġcoun":1401,"ĠDuke":1402,"Ġcourt":1403,"Ġsleep":1404,"urderer":1405,"DUCHESS":1406,"Lord":1407,"pher":1408,"Ġtalk":1409,"itor":1410,"Ġover":1411,"Ġbody":1412,"morrow":1413,"Ġwilt":1414,"Ġbu":1415,"Ġgr":1416,"ute":1417,"gelo":1418,"deed":1419,"ĠMarcius":1420,"IA":1421,"ience":1422,"Ġi":1423,"ised":1424,"Ġbed":1425,"Ġfault":1426,"Ġatt":1427,"ieve":1428,"Ġprove":1429,"Ġplay":1430,"CAMIL":1431,"ĠClarence":1432,"CAMILLO":1433,"God":1434,"ere":1435,"ily":1436,"Ġsound":1437,"Ġdra":1438,"ans":1439,"omet":1440,"Ġinst":1441,"Ġwel":1442,"ade":1443,"Ġret":1444,"Ġdeed":1445,"Ġthank":1446,"TEN":1447,"Ġser":1448,"Ġbo":1449,"Ġfight":1450,"Ġindeed":1451,"illain":1452,"hold":1453,"Ġvo":1454,"Ġsword":1455,"ĠAngelo":1456,"HORTEN":1457,"Ġfalse":1458,"HORTENS":1459,"FRI":1460,"Sh":1461,"Ġuse":1462,"Ġeven":1463,"Ġsovere":1464,"Ġanother":1465,"Ġgrave":1466,"Ġadv":1467,"Provost":1468,"Ġfellow":1469,"Upon":1470,"HORTENSIO":1471,"FRIAR":1472,",'":1473,"PTIS":1474,"eal":1475,"Ġcur":1476,"Ġhas":1477,"Ġem":1478,"ury":1479,"pect":1480,"BAPTIS":1481,"Ġbanish":1482,"Ġfortune":1483,"BAPTISTA":1484,"CUS":1485,"COM":1486,"TOL":1487,"YCUS":1488,"pl":1489,"pen":1490,"ouch":1491,"Ġmerc":1492,"Ġmatter":1493,"Ġwant":1494,"Ġreven":1495,"Ġass":1496,"Ġsend":1497,"Ġprison":1498,"fect":1499,"AUTOL":1500,"Ġrather":1501,"Ġcountry":1502,"Ġdoubt":1503,"COMINIUS":1504,"AUTOLYCUS":1505,".'":1506,"Are":1507,"Even":1508,"More":1509,"Ġwish":1510,"Ġyears":1511,"Ġreason":1512,"Ġlies":1513,"Ġonly":1514,"ARENCE":1515,"Third":1516,"Ġvirt":1517,"Ġtruth":1518,"Would":1519,"ior":1520,"ms":1521,"of":1522,"rance":1523,"ĠBut":1524,"Ġdan":1525,"Ġpers":1526,"any":1527,"Ġbreath":1528,"Ġarms":1529,"Ġdream":1530,"CLARENCE":1531,"pherd":1532,"BEN":1533,"MAR":1534,"NOR":1535,"dd":1536,"der":1537,"Ġsent":1538,"ener":1539,"Ġgi":1540,"Ġstra":1541,"Ġshalt":1542,"Ġdisc":1543,"VOLIO":1544,"Clown":1545,"Ġbusiness":1546,"BENVOLIO":1547,"Al":1548,"At":1549,"PRO":1550,"SPER":1551,"by":1552,"hed":1553,"Ġsen":1554,"Ġprom":1555,"Ġholy":1556,"Ġenough":1557,"erving":1558,"Ġcommand":1559,"UMIO":1560,"GRUMIO":1561,"PROSPER":1562,"PROSPERO":1563,"ia":1564,"ken":1565,"Ġsea":1566,"Ġwind":1567,"itt":1568,"Ġcra":1569,"Ġlay":1570,"ars":1571,"Ġpity":1572,"ator":1573,"Ġbea":1574,"Ġhang":1575,"Ġstran":1576,"Ġsold":1577,"Ġspir":1578,"Ġfare":1579,"Ġproud":1580,"ĠMurderer":1581,"Ġswear":1582,"Ġcontent":1583,"MERCU":1584,"MERCUTIO":1585,"ike":1586,"Ġdare":1587,"eter":1588,"Ġlives":1589,"Ġdep":1590,"Ġsec":1591,"Ġvillain":1592,"gainst":1593,"ĠKate":1594,"LUCENTIO":1595,"Ġremem":1596,"Ġnature":1597,"Ġwelcome":1598,"POM":1599,"Tw":1600,"com":1601,"unt":1602,"Ġtend":1603,"ham":1604,"Ġfree":1605,"Ġgre":1606,"Ġget":1607,"Ġint":1608,"Ġwithin":1609,"Ġkiss":1610,"ester":1611,"ĠCome":1612,"Ġgods":1613,"Ġsaw":1614,"Ġmadam":1615,"LAND":1616,"Ġhappy":1617,"Ġsovereign":1618,"POMP":1619,"LINA":1620,"PAU":1621,"apt":1622,"Ġserv":1623,"Ġsister":1624,"Ġsomet":1625,"hal":1626,"Ġfoul":1627,"Ġcity":1628,"vers":1629,"Were":1630,"Ġbeseech":1631,"PAULINA":1632,"YORK":1633,"ient":1634,"use":1635,"ery":1636,"Ġden":1637,"Ġyield":1638,"Ġthree":1639,"Ġoath":1640,"Ġyours":1641,"onder":1642,"ague":1643,"Ġbreak":1644,"Ġmeans":1645,"Ġsubject":1646,"gether":1647,"GREMIO":1648,"POMPEY":1649,"NIA":1650,"OLI":1651,"POLI":1652,"XEN":1653,"balt":1654,"ybalt":1655,"ĠNor":1656,"Ġaw":1657,"Ġmer":1658,"Ġwhile":1659,"Ġborn":1660,"Ġthings":1661,"Ġhorse":1662,"anc":1663,"usic":1664,"ANT":1665,"Ġbloody":1666,"Ġlooks":1667,"eft":1668,"UMNIA":1669,"like":1670,"ches":1671,"VOLUMNIA":1672,"POLIXEN":1673,"POLIXENES":1674,"GON":1675,"Her":1676,"rong":1677,"up":1678,"ues":1679,"Ġtem":1680,"Ġwin":1681,"Ġwound":1682,"Ġfire":1683,"enger":1684,"Ġyourself":1685,"Ġsupp":1686,"Ġspo":1687,"Ġfaith":1688,"INGS":1689,"ĠServing":1690,"Ġmaj":1691,"STINGS":1692,"Ġtraitor":1693,"centio":1694,"ĠServingman":1695,"RENCE":1696,"Say":1697,"bs":1698,"broke":1699,"rem":1700,"Ġdru":1701,"Ġlam":1702,"essenger":1703,"ĠLAU":1704,"Ġmark":1705,"Ġcommon":1706,"HASTINGS":1707,"Ġchildren":1708,"ertain":1709,"Ġmistress":1710,"ĠLAURENCE":1711,"BY":1712,"BER":1713,"Ġcond":1714,"Ġbeat":1715,"Ġrequ":1716,"Ġdef":1717,"Ġval":1718,"Ġuncle":1719,"Therefore":1720,"form":1721,"Ġmajesty":1722,"CLI":1723,"FF":1724,"Look":1725,"Was":1726,"Ġaff":1727,"Ġsin":1728,"Ġmet":1729,"Ġlate":1730,"Ġleft":1731,"Ġtold":1732,"Ġsoon":1733,"Ġseen":1734,"Ġsave":1735,"Ġdays":1736,"UMBER":1737,"THUMBER":1738,"Ġwoe":1739,"ĠEngland":1740,"NORTHUMBER":1741,"Ġtender":1742,"CLIFF":1743,"NORTHUMBERLAND":1744,"ID":1745,"Take":1746,"bed":1747,"ever":1748,"ring":1749,"ten":1750,"Ġsight":1751,"Ġmon":1752,"Ġgener":1753,"ides":1754,"idow":1755,"Ġdoes":1756,"Though":1757,"Ġreturn":1758,"Ġmercy":1759,"Ġfarewell":1760,"ac":1761,"dom":1762,"mp":1763,"ĠAN":1764,"hes":1765,"Ġsit":1766,"Ġsad":1767,"rel":1768,"Ġdeep":1769,"ters":1770,"Ġgold":1771,"unes":1772,"Ġmarry":1773,"Ġheavy":1774,"Ġfoot":1775,"Ġwarrant":1776,"ĠJul":1777,"Ġpurpose":1778,"Ġthrough":1779,"Ġdanger":1780,"ĠANNE":1781,"Ah":1782,"Did":1783,"Give":1784,"PR":1785,"aim":1786,"ict":1787,"mer":1788,"so":1789,"und":1790,"vent":1791,"Ġill":1792,"Ġcho":1793,"Ġcold":1794,"Ġnurse":1795,"Ġtogether":1796,"Ġgrow":1797,"ours":1798,"ifford":1799,"Ġsure":1800,"earn":1801,"CAPULET":1802,"ignior":1803,"INCE":1804,"Ġdeser":1805,"ments":1806,"PRINCE":1807,"az":1808,"aid":1809,"ca":1810,"oint":1811,"Ġtimes":1812,"oriol":1813,"ingbroke":1814,"ceed":1815,"Ġwithout":1816,"enty":1817,"Ġask":1818,"ross":1819,"ush":1820,"Ġlost":1821,"arewell":1822,"olingbroke":1823,"Ġpluck":1824,"Ġreport":1825,"Ġliege":1826,"Ġbelieve":1827,"Ġspirit":1828,"ling":1829,"sh":1830,"xt":1831,"Ġair":1832,"Ġage":1833,"outh":1834,"Ġwat":1835,"Ġheir":1836,"ets":1837,"ains":1838,"Ġthyself":1839,"ift":1840,"Ġloss":1841,"ĠMont":1842,"Ġsays":1843,"ĠBolingbroke":1844,"Whose":1845,"One":1846,"Ġstrange":1847,"ALO":1848,"Had":1849,"ial":1850,"no":1851,"ner":1852,"Ġbat":1853,"Ġcry":1854,"Ġlearn":1855,"ced":1856,"Ġsuff":1857,"aking":1858,"Ġears":1859,"Ġhaste":1860,"ĠClifford":1861,"Ġentreat":1862,"Ġdevil":1863,"Ġground":1864,"Should":1865,"Ġperson":1866,"ĠJuliet":1867,"Like":1868,"Wh":1869,"ges":1870,"night":1871,"Ġmur":1872,"ined":1873,"Ġfly":1874,"Ġtoward":1875,"Ġpast":1876,"oman":1877,"let":1878,"Ġfast":1879,"Ġvis":1880,"aud":1881,"ĠLu":1882,"Ġpoint":1883,"Ġfriar":1884,"Ġdisp":1885,"Ġslain":1886,"Ġbetw":1887,"ĠFrance":1888,"ixt":1889,"Ġjustice":1890,"Ġstraight":1891,"Ġremember":1892,"APULET":1893,"FL":1894,"FID":1895,"IZ":1896,"May":1897,"Some":1898,"Ġord":1899,"Ġsil":1900,"ina":1901,"Ġbold":1902,"Ġcurse":1903,"Ġnear":1904,"ution":1905,"Ġstrong":1906,"These":1907,"ĠCAPULET":1908,"ORIZ":1909,"Ġworthy":1910,"Ġquick":1911,"AUFID":1912,"entleman":1913,"Ġtrust":1914,"Ġalone":1915,"Ġdesire":1916,"Ġinstru":1917,"Ġbeauty":1918,"Ġservice":1919,"FLORIZ":1920,"AUFIDIUS":1921,"FLORIZEL":1922,"Can":1923,"SE":1924,"Tell":1925,"VER":1926,"gs":1927,"ning":1928,"ship":1929,"with":1930,"Ġtouch":1931,"Ġfound":1932,"ithe":1933,"ĠIs":1934,"adam":1935,"Ġready":1936,"ION":1937,"Ġbrought":1938,"ured":1939,"Ġposs":1940,"ĠTybalt":1941,"Ġrun":1942,"Ġhard":1943,"Ġenemy":1944,"Ġrevenge":1945,"Ġgeneral":1946,"audio":1947,"!'":1948,"Ha":1949,"ible":1950,"vo":1951,"ĠHere":1952,"Ġwoo":1953,"Ġduty":1954,"enator":1955,"Ġgrant":1956,"Ġinf":1957,"cept":1958,"Ġitself":1959,"amill":1960,"Ġlose":1961,"aunt":1962,"Ġknows":1963,"Ġcanst":1964,"ĠSenator":1965,"inks":1966,"umber":1967,"Ġmarried":1968,"Ġthoughts":1969,"Ġcharge":1970,"Against":1971,"Bec":1972,"CIUS":1973,"RICHARD":1974,"Sp":1975,"cester":1976,"eep":1977,"gu":1978,"lou":1979,"sue":1980,"ua":1981,"ĠYou":1982,"Ġmorn":1983,"Ġwear":1984,"riage":1985,"Ġread":1986,"Ġdeli":1987,"Ġspeed":1988,"Ġquar":1989,"Ġprof":1990,"Ġtwenty":1991,"Ġstands":1992,"BAST":1993,"Shepherd":1994,"ched":1995,"Ġhours":1996,"Ġconfess":1997,"Ġstreng":1998,"SEBAST":1999,"ithee":2000,"SEBASTIAN":2001,"OW":2002,"cess":2003,"ĠN":2004,"Ġmock":2005,"Ġfur":2006,"Ġfore":2007,"Ġfield":2008,"ones":2009,"Ġdiv":2010,"Ġcar":2011,"Ġyouth":2012,"Ġpost":2013,"Ġhell":2014,"ingham":2015,"Ġhalf":2016,"oop":2017,"Thus":2018,"ĠRi":2019,"olk":2020,"fection":2021,"ĠHast":2022,"Ġjud":2023,"ump":2024,"Ġexec":2025,"Ġfearful":2026,"Ġcounsel":2027,"amillo":2028,"BION":2029,"Com":2030,"DEL":2031,"Till":2032,"most":2033,"pare":2034,"Ġter":2035,"Ġmin":2036,"Ġwret":2037,"Ġbos":2038,"Ġpar":2039,"Ġbehold":2040,"Ġinc":2041,"Ġeach":2042,"ads":2043,"Ġrec":2044,"Ġdel":2045,"ĠCoriol":2046,"ols":2047,"Ġwork":2048,"ortal":2049,"Ġhearts":2050,"Ġmarriage":2051,"Ġdesp":2052,"ĠClaudio":2053,"itizens":2054,"uckingham":2055,"Ġresol":2056,"MARCIUS":2057,"ĠMontague":2058,"loucester":2059,"BIONDEL":2060,"Ġbosom":2061,"BIONDELLO":2062,"Away":2063,"MON":2064,"Madam":2065,"bly":2066,"folk":2067,"iers":2068,"now":2069,"ĠThe":2070,"Ġtit":2071,"Ġten":2072,"Ġtale":2073,"Ġbound":2074,"Ġdam":2075,"Ġcut":2076,"ench":2077,"Ġye":2078,"Ġopen":2079,"rah":2080,"alm":2081,"ĠCap":2082,"Ġshort":2083,"Ġknown":2084,"ĠBuckingham":2085,"Ġseek":2086,"Ġharm":2087,"Ġcompany":2088,"Ġguilt":2089,"Ġhighness":2090,"Ġstrike":2091,"Ġattend":2092,"Ġserve":2093,"Ġmurder":2094,"ĠHastings":2095,"Farewell":2096,"HER":2097,"OP":2098,"chan":2099,"hood":2100,"Ġve":2101,"ĠHe":2102,"ĠAU":2103,"Ġag":2104,"Ġsat":2105,"Ġside":2106,"Ġwhi":2107,"Ġwatch":2108,"rest":2109,"ished":2110,"Ġfeel":2111,"Ġdish":2112,"Ġdist":2113,"ents":2114,"ander":2115,"Ġsuit":2116,"Ġloving":2117,"ONIO":2118,"Ġhonest":2119,"Ġheavens":2120,"Ġtrib":2121,"MERLE":2122,"Ġdraw":2123,"Ġvoices":2124,"Ġsomething":2125,"ANTONIO":2126,"Ġstrength":2127,"ĠAUMERLE":2128,"Marry":2129,"Pray":2130,"See":2131,"ZALO":2132,"fid":2133,"ging":2134,"Ġact":2135,"Ġsake":2136,"Ġwast":2137,"Ġwonder":2138,"Ġwidow":2139,"Ġbit":2140,"Ġcor":2141,"Ġsto":2142,"Ġstir":2143,"ĠGentleman":2144,"ĠGloucester":2145,"ĠLanc":2146,"Ġdidst":2147,"Ġgentlemen":2148,"Ġcloud":2149,"Ġwomen":2150,"ethinks":2151,"Ġenemies":2152,"GONZALO":2153,"ĠLancaster":2154,"Unt":2155,"ives":2156,"su":2157,"Ġsing":2158,"Ġmusic":2159,"rew":2160,"Ġbreat":2161,"Ġdr":2162,"Ġpra":2163,"Ġpie":2164,"Ġpale":2165,"Ġgates":2166,"oose":2167,"race":2168,"ils":2169,"ĠCamillo":2170,"Ġnext":2171,"Ġknew":2172,"Ġcoming":2173,"Ġthanks":2174,"Ġclose":2175,"Ġpleasure":2176,"Ġsouls":2177,"ianca":2178,"Ġcourse":2179,"Ġenter":2180,"Ġwithal":2181,"Ġbrave":2182,"Ġchee":2183,"ceived":2184,"Ġtitle":2185,"DIO":2186,"fter":2187,"ne":2188,"vour":2189,"you":2190,"Ġty":2191,"Ġwa":2192,"Ġbur":2193,"Ġfit":2194,"oward":2195,"Ġgar":2196,"Ġbecome":2197,"etch":2198,"etru":2199,"Ġforg":2200,"Ġweak":2201,"Ġeither":2202,"Ġlips":2203,"rust":2204,"els":2205,"Ġjest":2206,"Ġplain":2207,"AUDIO":2208,"Ġabs":2209,"Ġpret":2210,"claim":2211,"Ġgrie":2212,"CLAUDIO":2213,"Ġchange":2214,"MIONE":2215,"ĠNorfolk":2216,"CLIFFORD":2217,"Ġsuffer":2218,"Ġdeliver":2219,"HERMIONE":2220,"DA":2221,"EDWARD":2222,"LORD":2223,"Most":2224,"cher":2225,"kes":2226,"ses":2227,"ufid":2228,"ĠTh":2229,"Ġsk":2230,"Ġsame":2231,"Ġsick":2232,"Ġsign":2233,"Ġwis":2234,"Ġwall":2235,"ready":2236,"isf":2237,"Ġcast":2238,"irth":2239,"chio":2240,"Ġforb":2241,"Ġforget":2242,"oof":2243,"ries":2244,"Ġreg":2245,"urp":2246,"east":2247,"Ġven":2248,"Ġthemselves":2249,"ĠBianca":2250,"Ġworse":2251,"ĠPom":2252,"Ġtook":2253,"Ġpoison":2254,"Ġalong":2255,"Ġrich":2256,"Ġbreast":2257,"ranio":2258,"Ġconsul":2259,"RANDA":2260,"MIRANDA":2261,"twas":2262,"twere":2263,"Ġcheer":2264,"Ġpatience":2265,"Ġmerry":2266,"Ġorder":2267,"etruchio":2268,"ufidius":2269,"HN":2270,"Messenger":2271,"OHN":2272,"SA":2273,"SON":2274,"Servant":2275,"lst":2276,"oin":2277,"ting":2278,"Ġmouth":2279,"Ġwed":2280,"Ġbad":2281,"Ġbook":2282,"Ġfour":2283,"Ġdu":2284,"ĠIf":2285,"Ġgave":2286,"chm":2287,"Ġissue":2288,"ash":2289,"Ġliber":2290,"vern":2291,"Ġself":2292,"ions":2293,"rows":2294,"ally":2295,"Ġoffice":2296,"Ġalready":2297,"Being":2298,"Ġmove":2299,"Ġvirtue":2300,"Ġgiven":2301,"Ġbattle":2302,"ĠHereford":2303,"Ġmorning":2304,"Ġfurther":2305,"Make":2306,"Since":2307,"mber":2308,"nk":2309,"pes":2310,"rist":2311,"she":2312,"uous":2313,"used":2314,"Ġta":2315,"Ġac":2316,"oun":2317,"Ġwise":2318,"Ġburn":2319,"orge":2320,"Ġfrown":2321,"Ġfeast":2322,"Ġdire":2323,"esh":2324,"Ġlad":2325,"Ġpay":2326,"anus":2327,"Ġgro":2328,"ats":2329,"Ġred":2330,"Ġsoft":2331,"each":2332,"Ġsucc":2333,"icer":2334,"Ġblack":2335,"Ġgoes":2336,"Ġsworn":2337,"ĠSignior":2338,"elcome":2339,"Ġprop":2340,"Ġsons":2341,"Ġfoe":2342,"Ġext":2343,"ĠTower":2344,"Before":2345,"Ġtrou":2346,"Ġbegg":2347,"Ġbegin":2348,"Ġconsent":2349,"dden":2350,"Ġsoldiers":2351,"Ġrequest":2352,"ĠLucentio":2353,"Ġbetween":2354,"Ġquarrel":2355,"Ġsatisf":2356,"chmond":2357,"AS":2358,"Call":2359,"IR":2360,"Must":2361,"NT":2362,"Re":2363,"Sw":2364,"Such":2365,"gare":2366,"ires":2367,"ures":2368,"ung":2369,"uff":2370,"ĠFor":2371,"hem":2372,"Ġservant":2373,"Ġbar":2374,"Ġdro":2375,"Ġdark":2376,"Ġcr":2377,"Ġcase":2378,"Ġthri":2379,"aris":2380,"ots":2381,"stand":2382,"owers":2383,"irm":2384,"Ġloves":2385,"ĠCh":2386,"ends":2387,"Ġbless":2388,"empt":2389,"Ġthence":2390,"Ġworth":2391,"ĠAufidius":2392,"CATES":2393,"Ġexp":2394,"awd":2395,"Ġpresence":2396,"Ġpriv":2397,"Unless":2398,"Alas":2399,"Ġwounds":2400,"Ġdangerous":2401,"Because":2402,"garet":2403,"CATESBY":2404,"LY":2405,"oll":2406,"that":2407,"Ġsigh":2408,"Ġble":2409,"ona":2410,"onour":2411,"Ġhot":2412,"Ġgot":2413,"Ġinter":2414,"Ġund":2415,"Ġev":2416,"Ġsum":2417,"Ġneither":2418,"Ġvict":2419,"emn":2420,"ĠLond":2421,"ĠSir":2422,"ĠVols":2423,"cient":2424,"Ġwars":2425,"Ġflatter":2426,"Ġmighty":2427,"Ġrespect":2428,"Ġdread":2429,"Ġbride":2430,"Ġbrief":2431,"Ġthrone":2432,"Ġvoice":2433,"Ġemb":2434,"aptist":2435,"Ġdeny":2436,"Ġspoke":2437,"Ġwater":2438,"Ġvisit":2439,"ĠLondon":2440,"Both":2441,"BIAN":2442,"JOHN":2443,"Lest":2444,"Rome":2445,"REY":2446,"Yes":2447,"eorge":2448,"ip":2449,"iant":2450,"mand":2451,"ught":2452,"Ġest":2453,"Ġmal":2454,"Ġmortal":2455,"Ġbow":2456,"Ġbab":2457,"Ġfra":2458,"ern":2459,"Ġhur":2460,"Ġtown":2461,"Ġoften":2462,"Ġhaving":2463,"right":2464,"ided":2465,"Ġsudden":2466,"rum":2467,"Ġancient":2468,"Ġspeech":2469,"Ġvow":2470,"ĠGeorge":2471,"Ġloved":2472,"Ġkings":2473,"ĠBaptist":2474,"Ġworship":2475,"LIA":2476,"ĠParis":2477,"Ġsafe":2478,"ired":2479,"ainted":2480,"BAL":2481,"ĠMargaret":2482,"Ġprincely":2483,"BRA":2484,"Ġchamber":2485,"Ġseems":2486,"bey":2487,"Ġbuy":2488,"Ġdeeds":2489,"Whom":2490,"VERS":2491,"ĠRichmond":2492,"Ġbitter":2493,"BIANCA":2494,"BOW":2495,"Welcome":2496,"king":2497,"ls":2498,"lish":2499,"mb":2500,"rt":2501,"sp":2502,"ura":2503,"ĠThou":2504,"ĠThis":2505,"Ġfres":2506,"Ġfetch":2507,"Ġcol":2508,"Ġcross":2509,"Ġcoward":2510,"essed":2511,"Ġlim":2512,"Ġpen":2513,"otion":2514,"ated":2515,"urch":2516,"Ġknock":2517,"antage":2518,"oney":2519,"Ġprot":2520,"ĠGAU":2521,"ĠLady":2522,"ĠSaint":2523,"ĠServant":2524,"Ġkingdom":2525,"ĠPl":2526,"Ġsac":2527,"ELBOW":2528,"Ġheads":2529,"Ġscorn":2530,"Ġrage":2531,"Ġappear":2532,"Ġlead":2533,"Ġwitness":2534,"RIVERS":2535,"Ġpatient":2536,"Ġpromise":2537,"Ġlament":2538,"Ġvaliant":2539,"ĠIsab":2540,"Speak":2541,"Ġsuccess":2542,"ĠBaptista":2543,"ĠGAUNT":2544,"Bes":2545,"Ere":2546,"GUE":2547,"Hold":2548,"TY":2549,"cy":2550,"coun":2551,"nown":2552,"sper":2553,"will":2554,"xford":2555,"ĠKING":2556,"Ġign":2557,"Ġaction":2558,"Ġbro":2559,"Ġbawd":2560,"ities":2561,"Ġcle":2562,"Ġcreat":2563,"Ġcap":2564,"Ġlack":2565,"Ġthrow":2566,"Ġow":2567,"Ġopp":2568,"Ġgall":2569,"Ġforward":2570,"Ġeat":2571,"Ġkins":2572,"Their":2573,"iff":2574,"Ġang":2575,"Ġviol":2576,"antag":2577,"Ġprin":2578,"Ġprithee":2579,"ĠMy":2580,"Ġwash":2581,"ortens":2582,"aken":2583,"ĠPetruchio":2584,"Ġoffer":2585,"Ġleast":2586,"Ġslave":2587,"Ġflesh":2588,"ĠTranio":2589,"Ġprepare":2590,"Ġprayers":2591,"then":2592,"Ġappro":2593,"TAGUE":2594,"Ġtriump":2595,"Ġmoon":2596,"Ġcompl":2597,"itted":2598,"Ġtribunes":2599,"Ġdrink":2600,"ĠChrist":2601,"Romeo":2602,"ortensio":2603,"Yea":2604,"bit":2605,"but":2606,"ees":2607,"joy":2608,"ler":2609,"oor":2610,"ohem":2611,"vest":2612,"Ġid":2613,"Ġsur":2614,"Ġmid":2615,"ines":2616,"Ġfie":2617,"Ġdest":2618,"Ġnay":2619,"Ġthither":2620,"Ġhide":2621,"athar":2622,"Ġbeast":2623,"ley":2624,"Ġreb":2625,"raw":2626,"als":2627,"alth":2628,"cks":2629,"thumber":2630,"host":2631,"asters":2632,"feit":2633,"aked":2634,"pey":2635,"Ġalmost":2636,"ully":2637,"Ġscar":2638,"Ġsmall":2639,"Ġpresently":2640,"Ġfaults":2641,"Ġdepart":2642,"Ġsecret":2643,"Ġsubjects":2644,"Ġdefend":2645,"Ġpossess":2646,"atharina":2647,"thumberland":2648,"Con":2649,"DI":2650,"GI":2651,"IEL":2652,"Pl":2653,"VIR":2654,"Whi":2655,"aul":2656,"hind":2657,"ying":2658,"Ġtear":2659,"Ġwert":2660,"rey":2661,"Ġben":2662,"Ġbase":2663,"Ġbirth":2664,"Ġfill":2665,"Ġfond":2666,"Ġlab":2667,"arl":2668,"Ġpain":2669,"inger":2670,"Ġbec":2671,"Ġform":2672,"Ġeas":2673,"Ġstru":2674,"Ġliving":2675,"rue":2676,"though":2677,"Ġgoodly":2678,"Ġwhence":2679,"ĠGREY":2680,"Ġusurp":2681,"cience":2682,"Ġtrump":2683,"Ġhearing":2684,"Ġslaughter":2685,"Ġperform":2686,"Ġwrit":2687,"perate":2688,"ledge":2689,"Stay":2690,"Stand":2691,"Ġchance":2692,"PERDI":2693,"Ġvirtuous":2694,"Ġquickly":2695,"MONTAGUE":2696,"Ġdamn":2697,"ural":2698,"ohemia":2699,"GILIA":2700,"VIRGILIA":2701,"PERDITA":2702,"Ab":2703,"Doth":2704,"Peace":2705,"SET":2706,"SLY":2707,"ding":2708,"eem":2709,"gg":2710,"iest":2711,"over":2712,"oss":2713,"ror":2714,"your":2715,"ze":2716,"Ġut":2717,"Ġtor":2718,"Ġay":2719,"Ġmatch":2720,"Ġmild":2721,"Ġwild":2722,"read":2723,"isure":2724,"Ġfier":2725,"ony":2726,"Ġca":2727,"Ġcertain":2728,"arn":2729,"Ġpu":2730,"Ġpit":2731,"ingly":2732,"sem":2733,"Ġinj":2734,"Ġins":2735,"Ġinno":2736,"eds":2737,"edant":2738,"Ġur":2739,"Ġshad":2740,"Think":2741,"Ġknee":2742,"Ġkneel":2743,"astard":2744,"ustom":2745,"Ġblows":2746,"ĠSt":2747,"ĠOxford":2748,"Ġquiet":2749,"Ġproceed":2750,"ĠPaul":2751,"Ġhadst":2752,"Ġoffence":2753,"Ġadm":2754,"Ġpleas":2755,"force":2756,"Ġaffection":2757,"Ġslew":2758,"IANA":2759,"Ġlawful":2760,"Ġglad":2761,"bling":2762,"Ġweeping":2763,"MARIANA":2764,"Ġsoldier":2765,"Ġawhile":2766,"Ġdeserved":2767,"Ġexecution":2768,"ĠCoriolanus":2769,"Ġguilty":2770,"Ġpretty":2771,"ĠPompey":2772,"Ġangry":2773,"Fa":2774,"Mar":2775,"Master":2776,"PAR":2777,"RA":2778,"VINCENTIO":2779,"awn":2780,"dge":2781,"fully":2782,"gue":2783,"ked":2784,"med":2785,"ual":2786,"vol":2787,"zen":2788,"Ġap":2789,"Ġshi":2790,"Ġsho":2791,"Ġmed":2792,"Ġmod":2793,"Ġwalk":2794,"Ġfam":2795,"Ġfled":2796,"eness":2797,"Ġyear":2798,"Ġob":2799,"Ġocc":2800,"Ġhap":2801,"Ġmeasure":2802,"Ġforsw":2803,"adua":2804,"Ġreign":2805,"Ġdoom":2806,"ames":2807,"Ġnob":2808,"rupt":2809,"Ġourselves":2810,"Ġfavour":2811,"Ġneck":2812,"Ġshows":2813,"ended":2814,"Ġblow":2815,"Ġgovern":2816,"Ġwouldst":2817,"Ġletters":2818,"Ġunc":2819,"Ġunk":2820,"Ġworst":2821,"Ġspeaks":2822,"Ġmarch":2823,"ighb":2824,"ĠKatharina":2825,"Ġgreater":2826,"Ġleisure":2827,"osition":2828,"Ġtreason":2829,"ĠEnglish":2830,"Ġbanishment":2831,"Ġsense":2832,"remio":2833,"Ġcondemn":2834,"ointed":2835,"Ġdishonour":2836,"Ġclouds":2837,"Ġbreathe":2838,"Ġforbid":2839,"Ġliberty":2840,"Ġladies":2841,"Ġtrouble":2842,"rumio":2843,"ĠIsabel":2844,"counter":2845,"antagen":2846,"PARIS":2847,":'":2848,"Int":2849,"Out":2850,"Too":2851,"While":2852,"aves":2853,"acle":2854,"dle":2855,"house":2856,"rim":2857,"rous":2858,"ĠX":2859,"Ġsort":2860,"Ġmorrow":2861,"Ġwon":2862,"Ġdry":2863,"Ġcru":2864,"Ġlan":2865,"Ġlist":2866,"Ġlaid":2867,"aring":2868,"Ġobey":2869,"Ġheld":2870,"vel":2871,"ster":2872,"ators":2873,"Ġbehind":2874,"set":2875,"Ġnote":2876,"Ġstor":2877,"ider":2878,"Ġref":2879,"Ġlived":2880,"urs":2881,"Ġaside":2882,"Ġdog":2883,"Ġnoise":2884,"Ġseat":2885,"iles":2886,"Ġvain":2887,"ĠMerc":2888,"ĠBohemia":2889,"Ġletter":2890,"Ġjoin":2891,"ounds":2892,"Ġprosper":2893,"Ġrough":2894,"Ġabove":2895,"ize":2896,"Ġremain":2897,"Ġlonger":2898,"Ġwomb":2899,"Ġneeds":2900,"Ġchoose":2901,"Ġchurch":2902,"Ġprisoner":2903,"Ġsecond":2904,"Ġtemp":2905,"Ġgolden":2906,"undred":2907,"Ġdispatch":2908,"Ġpiece":2909,"Ġfresh":2910,"Ġignor":2911,"Ġbecause":2912,"antagenet":2913,"!--":2914,"Am":2915,"De":2916,"DOR":2917,"EW":2918,"En":2919,"Hark":2920,"LAR":2921,"Pr":2922,"Su":2923,"TIUS":2924,"bb":2925,"ban":2926,"cal":2927,"ffect":2928,"him":2929,"iled":2930,"ny":2931,"ts":2932,"under":2933,"ulet":2934,"ĠNow":2935,"Ġtent":2936,"Ġsch":2937,"Ġsus":2938,"Ġsaint":2939,"Ġmut":2940,"inius":2941,"Ġbig":2942,"Ġbroke":2943,"Ġbones":2944,"Ġfat":2945,"Ġfine":2946,"Ġfive":2947,"erle":2948,"itors":2949,"Ġdrown":2950,"Ġcitizens":2951,"Ġlen":2952,"Ġlow":2953,"Ġlust":2954,"Ġlau":2955,"Ġthreat":2956,"Ġhundred":2957,"Ġobed":2958,"Ġpet":2959,"vey":2960,"ang":2961,"Ġoft":2962,"Ġbend":2963,"Ġbell":2964,"Ġind":2965,"ceit":2966,"lease":2967,"ety":2968,"Ġeffect":2969,"Ġyourselves":2970,"Ġstood":2971,"Ġstain":2972,"Ġsteel":2973,"Ġsteal":2974,"ords":2975,"asion":2976,"Ġrevere":2977,"Ġsole":2978,"ARIEL":2979,"ease":2980,"Ġknees":2981,"ular":2982,"icious":2983,"Ġconqu":2984,"ieu":2985,"Ġblessed":2986,"ĠGaunt":2987,"ĠGremio":2988,"Ġshed":2989,"ĠLet":2990,"ĠLEW":2991,"Ġswift":2992,"ĠHortensio":2993,"Ġgrand":2994,"Ġproclaim":2995,"ĠPr":2996,"ĠPadua":2997,"Ġsaf":2998,"ume":2999,"ĠWatch":3000,"istress":3001,"Ġexc":3002,"Ġdesperate":3003,"Ġslander":3004,"Ġprecious":3005,"Ġbears":3006,"Ġappare":3007,"Ġconscience":3008,"Ġentertain":3009,"ontent":3010,"Ġpride":3011,"Sirrah":3012,"uthor":3013,"Ġglory":3014,"Ġdouble":3015,"atesby":3016,"Ġwoes":3017,"posed":3018,"Ġlands":3019,"Ġsentence":3020,"ĠNorthumberland":3021,"Ġdrunk":3022,"Ġtowards":3023,"ĠCapulet":3024,"Unto":3025,"Ġforgot":3026,"Ġwisdom":3027,"Ġvenge":3028,"Sweet":3029,"Ġvictory":3030,"Ġkinsman":3031,"ĠXI":3032,"LARTIUS":3033,"ĠLEWIS":3034,"ĠWatchman":3035,";'":3036,"Bel":3037,"Could":3038,"Hear":3039,"MP":3040,"Me":3041,"Pardon":3042,"Pedant":3043,"RTIS":3044,"bray":3045,"den":3046,"gment":3047,"hn":3048,"iance":3049,"ohn":3050,"pir":3051,"ude":3052,"vail":3053,"which":3054,"head":3055,"Ġauthor":3056,"Ġsour":3057,"Ġmount":3058,"Ġmethinks":3059,"Ġmoney":3060,"Ġmasters":3061,"rent":3062,"rence":3063,"Ġfe":3064,"Ġfru":3065,"Ġfought":3066,"Ġfew":3067,"Ġdied":3068,"Ġdeter":3069,"Ġcapt":3070,"Ġpun":3071,"owbray":3072,"Ġhair":3073,"irl":3074,"Ġeld":3075,"Ġstud":3076,"estion":3077,"Ġdoing":3078,"iful":3079,"Ġseal":3080,"ility":3081,"ĠCa":3082,"cted":3083,"ETER":3084,"Ġmanner":3085,"ĠEarl":3086,"ĠGo":3087,"ĠGrumio":3088,"Ġknowledge":3089,"umerle":3090,"Ġenjoy":3091,"Ġran":3092,"ĠAnt":3093,"Within":3094,"Ġalive":3095,"Ġabro":3096,"ways":3097,"Ġhonours":3098,"Ġwarm":3099,"ations":3100,"Ġdeadly":3101,"Ġkept":3102,"Ġcontr":3103,"Ġcontin":3104,"Ġarmy":3105,"Ġlordship":3106,"Ġguest":3107,"Ġguess":3108,"CURTIS":3109,"Ġpromised":3110,"comes":3111,"eeper":3112,"Ġwretched":3113,"Ġdespair":3114,"Ġcheeks":3115,"SAMP":3116,"Ġlabour":3117,"Ġstruck":3118,"Faith":3119,"Ġdeterm":3120,"SAMPSON":3121,"'re":3122,":--":3123,"BU":3124,"Br":3125,"Citizens":3126,"Dis":3127,"EX":3128,"Either":3129,"IGON":3130,"bury":3131,"ey":3132,"good":3133,"mit":3134,"take":3135,"Ġtry":3136,"Ġteach":3137,"Ġaid":3138,"ounce":3139,"Ġsim":3140,"reed":3141,"Ġbastard":3142,"orious":3143,"llow":3144,"ited":3145,"Ġdance":3146,"Ġcorn":3147,"Ġcred":3148,"Ġcried":3149,"Ġpal":3150,"Ġhel":3151,"Ġhealth":3152,"stant":3153,"utio":3154,"ourn":3155,"Ġliest":3156,"Ġdeg":3157,"Ġdemand":3158,"Ġshake":3159,"eaven":3160,"ament":3161,"Ġsever":3162,"Ġherself":3163,"Ġspent":3164,"ĠMaster":3165,"ĠMowbray":3166,"Ġwhether":3167,"Ġamong":3168,"Ġshepherd":3169,"othing":3170,"ppy":3171,"Ġunp":3172,"Ġunw":3173,"ĠHow":3174,"Ġquoth":3175,"Ġprov":3176,"umb":3177,"Ġplant":3178,"ĠWill":3179,"ĠWhy":3180,"osed":3181,"Ġencounter":3182,"Ġrot":3183,"Ġofficer":3184,"Ġbrothers":3185,"Ġearly":3186,"Ġhonourable":3187,"Ġflowers":3188,"LEY":3189,"Ġcalls":3190,"Ġwhite":3191,"Ġremed":3192,"Ġmoved":3193,"Ġaccount":3194,"ewis":3195,"Ġkindred":3196,"Ġpriest":3197,"Ġguard":3198,"Ġcharity":3199,"Ġunderstand":3200,"Ġfoolish":3201,"Ġhumble":3202,"Ġcounter":3203,"Ġdreams":3204,"Ġgreet":3205,"ANTIGON":3206,"Ġvalour":3207,"Ġjudge":3208,"Ġwretch":3209,"Ġbeggar":3210,"Ġsummer":3211,"Ġtriumph":3212,"Ġcruel":3213,"BURY":3214,"ANTIGONUS":3215,"Bet":3216,"Fear":3217,"Lo":3218,"Mine":3219,"Made":3220,"TCLIFF":3221,"True":3222,"fall":3223,"mon":3224,"rison":3225,"ĠAnd":3226,"heart":3227,"ining":3228,"Ġwail":3229,"orthy":3230,"Ġfart":3231,"Ġfaint":3232,"ites":3233,"Ġdin":3234,"Ġdwell":3235,"Ġyea":3236,"Ġthro":3237,"Ġhung":3238,"Ġpack":3239,"Ġga":3240,"Ġgent":3241,"leep":3242,"Ġforce":3243,"Ġweary":3244,"Ġstone":3245,"Ġstars":3246,"ask":3247,"roy":3248,"Ġbutcher":3249,"ify":3250,"Ġseven":3251,"Ġanon":3252,"Ġours":3253,"ĠCom":3254,"Ġneighb":3255,"ĠRoman":3256,"Ġvie":3257,"ief":3258,"Ġblame":3259,"Ġgoing":3260,"ĠLewis":3261,"Ġthereof":3262,"Ġunf":3263,"Ġuns":3264,"Ġenvy":3265,"Ġrise":3266,"Ġthinks":3267,"Ġrid":3268,"Ġparty":3269,"Ġadd":3270,"Ġothers":3271,"ĠJohn":3272,"ians":3273,"Ġkindness":3274,"Ġchast":3275,"Ġbids":3276,"Ġbright":3277,"Ġglass":3278,"Ġmiser":3279,"Ġcrave":3280,"Twas":3281,"Ġwinter":3282,"Ġmonth":3283,"Ġminister":3284,"Ġwalls":3285,"Ġextrem":3286,"Ġsatisfied":3287,"Ġprivate":3288,"ĠVolsces":3289,"Ġidle":3290,"Ġscarce":3291,"Ġbenef":3292,"RATCLIFF":3293,"Ġlaugh":3294,"Ġvengeance":3295,"Ġabroad":3296,"Ġview":3297,"After":3298,"Bid":3299,"BIS":3300,"Fie":3301,"Gentle":3302,"HOP":3303,"Ne":3304,"Never":3305,"Signior":3306,"Under":3307,"aff":3308,"gra":3309,"ners":3310,"ope":3311,"shall":3312,"ued":3313,"vious":3314,"whe":3315,"woman":3316,"Ġver":3317,"incentio":3318,"Ġwre":3319,"Ġwench":3320,"rees":3321,"have":3322,"orous":3323,"Ġfirm":3324,"Ġcir":3325,"Ġcorse":3326,"enes":3327,"Ġlest":3328,"Ġhol":3329,"vell":3330,"ott":3331,"omas":3332,"att":3333,"ating":3334,"Ġincl":3335,"cell":3336,"utland":3337,"Ġformer":3338,"Ġease":3339,"riar":3340,"ident":3341,"Ġrel":3342,"Ġreceived":3343,"Ġdeal":3344,"amp":3345,"Ġsport":3346,"Ġfaire":3347,"ANLEY":3348,"ĠRutland":3349,"Ġvile":3350,"Ġshrew":3351,"antua":3352,"ĠMantua":3353,"Ġconcl":3354,"Ġconvey":3355,"Ġgod":3356,"allow":3357,"ĠBarn":3358,"Ġarri":3359,"Ġunb":3360,"ĠHer":3361,"ĠVincentio":3362,"Ġmayst":3363,"eless":3364,"Ġquite":3365,"Ġprovost":3366,"IST":3367,"Ġtruly":3368,"Ġdism":3369,"Off":3370,"Ġfoes":3371,"Ġroot":3372,"Ġwherefore":3373,"Ġflower":3374,"Ġimag":3375,"Ġtrial":3376,"ailor":3377,"Ġsmo":3378,"Ġtrem":3379,"Ġfellows":3380,"rench":3381,"Ġchanged":3382,"Ġcover":3383,"Ġhumour":3384,"Ġboot":3385,"Ġswords":3386,"Ġdeputy":3387,"Ġcondition":3388,"Ġjudgment":3389,"change":3390,"Ġtyrant":3391,"Ġacqu":3392,"Ġevil":3393,"BALT":3394,"TYBALT":3395,"Whilst":3396,"Ġeasy":3397,"ĠMercutio":3398,"Ġschool":3399,"Ġexcuse":3400,"Ġfruit":3401,"BISHOP":3402,"'?":3403,"AL":3404,"Bl":3405,"Des":3406,"Ex":3407,"KEN":3408,"Methinks":3409,"Put":3410,"Tut":3411,"ault":3412,"after":3413,"con":3414,"ek":3415,"ead":3416,"ered":3417,"his":3418,"oot":3419,"pin":3420,"roth":3421,"rate":3422,"shi":3423,"ta":3424,"vish":3425,"Ġtaken":3426,"Ġwither":3427,"Ġba":3428,"Ġbrow":3429,"Ġbite":3430,"Ġbrows":3431,"Ġfain":3432,"Ġfeed":3433,"erona":3434,"Ġdust":3435,"Ġdull":3436,"enance":3437,"Ġthunder":3438,"Ġpains":3439,"anley":3440,"Ġgown":3441,"Ġgrown":3442,"Ġgift":3443,"Ġghost":3444,"Ġgirl":3445,"Ġbeha":3446,"Ġmeat":3447,"rift":3448,"Ġstab":3449,"Ġstoop":3450,"idings":3451,"ract":3452,"arden":3453,"Ġspe":3454,"Ġspake":3455,"Ġspring":3456,"ilia":3457,"ĠCatesby":3458,"Ġknave":3459,"AND":3460,"Ġvice":3461,"aste":3462,"Ġshore":3463,"Ġproof":3464,"Ġblest":3465,"Ġblind":3466,"ement":3467,"Ġsirrah":3468,"Ġunl":3469,"Ġquestion":3470,"Ġjoint":3471,"cians":3472,"ĠWe":3473,"ĠAl":3474,"ĠAumerle":3475,"Ġhonesty":3476,"ursed":3477,"Ġleaves":3478,"Ġtwice":3479,"aper":3480,"ĠKeeper":3481,"Ġprevent":3482,"OMAS":3483,"there":3484,"ĠMars":3485,"Ġrepent":3486,"Ġtraitors":3487,"twixt":3488,"Ġimport":3489,"Ġwrongs":3490,"Ġburied":3491,"ealous":3492,"place":3493,"Ġreasons":3494,"Alack":3495,"Ġsenate":3496,"Ġgreen":3497,"Ġaffair":3498,"acher":3499,"Ġchoice":3500,"azed":3501,"Ġdivine":3502,"ĠCorioli":3503,"Ġwhilst":3504,"Ġstop":3505,"Ġtyran":3506,"Ġprophe":3507,"Ġembrace":3508,"Ġmalice":3509,"BRAKEN":3510,"ĠPlantagenet":3511,"Ġsacred":3512,"Ġfiery":3513,"Ġinnocent":3514,"ĠPaulina":3515,"Ġleng":3516,"ĠPrince":3517,"Ġsafety":3518,"ĠCominius":3519,"BRAKENBURY":3520,"?'":3521,"Ad":3522,"DER":3523,"DON":3524,"Edward":3525,"GOR":3526,"Hence":3527,"Ind":3528,"MIST":3529,"Once":3530,"Richard":3531,"RESS":3532,"cha":3533,"draw":3534,"eld":3535,"go":3536,"mn":3537,"my":3538,"more":3539,"nat":3540,"op":3541,"oly":3542,"oard":3543,"pet":3544,"port":3545,"poll":3546,"sic":3547,"would":3548,"Ġed":3549,"ĠTo":3550,"Ġavo":3551,"Ġsits":3552,"inous":3553,"Ġwag":3554,"Ġwings":3555,"rehe":3556,"Ġbark":3557,"orry":3558,"Ġfury":3559,"Ġfinger":3560,"erset":3561,"itol":3562,"Ġcustom":3563,"enen":3564,"anch":3565,"omerset":3566,"Ġgross":3567,"Ġgarden":3568,"Ġinform":3569,"edious":3570,"Ġused":3571,"Ġweeds":3572,"Ġele":3573,"Ġeag":3574,"Ġstones":3575,"Ġdec":3576,"Ġdoor":3577,"Ġnose":3578,"Ġallow":3579,"think":3580,"Ġanger":3581,"ardine":3582,"Ġloath":3583,"Ġloyal":3584,"ellow":3585,"Ġfares":3586,"Ġnecess":3587,"Ġknight":3588,"ctise":3589,"Ġshr":3590,"Ġoracle":3591,"ĠOVER":3592,"Myself":3593,"hysic":3594,"Ġmayor":3595,"elve":3596,"Ġhollow":3597,"Ġsail":3598,"Ġplague":3599,"unning":3600,"Ġround":3601,"Ġfright":3602,"icked":3603,"Without":3604,"Ġalways":3605,"Ġrob":3606,"Ġrock":3607,"Ġwherein":3608,"Ġdesign":3609,"Wherein":3610,"aughters":3611,"Ġadieu":3612,"Ġcommend":3613,"Ġclaim":3614,"Ġprevail":3615,"Ġprayer":3616,"PETER":3617,"Ġplead":3618,"Ġperceive":3619,"Ġtroth":3620,"Ġrude":3621,"Ġtongues":3622,"Ġsubst":3623,"Ġsmile":3624,"Ġimprison":3625,"Ġcares":3626,"GREGOR":3627,"Ġdrawn":3628,"Ġempt":3629,"Ġwanton":3630,"Ġassist":3631,"unts":3632,"Ġtempt":3633,"Ġdeserve":3634,"Ġdelight":3635,"ĠCapitol":3636,"Ġpractise":3637,"Ġcheek":3638,"Ġabsence":3639,"ĠThomas":3640,"Ġdrop":3641,"Ġcreature":3642,"Ġtrumpets":3643,"Ġutter":3644,"Ġlangu":3645,"Ġignorant":3646,"Brother":3647,"Ġrotten":3648,"Ġremedy":3649,"Ġcirc":3650,"ĠBarnardine":3651,"DERBY":3652,"DONE":3653,"Indeed":3654,"MISTRESS":3655,"enenius":3656,"ĠOVERDONE":3657,"GREGORY":3658,"Art":3659,"CH":3660,"Dost":3661,"FORD":3662,"OX":3663,"Poor":3664,"Res":3665,"RICH":3666,"SOM":3667,"Turn":3668,"VAL":3669,"act":3670,"dy":3671,"eous":3672,"mion":3673,"sing":3674,"thi":3675,"what":3676,"yard":3677,"Ġes":3678,"ĠWhere":3679,"Ġtune":3680,"Ġtidings":3681,"Ġtedious":3682,"held":3683,"Ġaim":3684,"Ġaught":3685,"Ġship":3686,"Ġsens":3687,"Ġwent":3688,"Ġwont":3689,"Ġwives":3690,"Ġwicked":3691,"haps":3692,"isa":3693,"ises":3694,"onounce":3695,"Ġdur":3696,"Ġcre":3697,"Ġcell":3698,"Ġcure":3699,"Ġcarry":3700,"Ġcries":3701,"esy":3702,"Ġnumber":3703,"Ġlar":3704,"Ġloud":3705,"Ġthrust":3706,"Ġhit":3707,"Ġhid":3708,"Ġpil":3709,"Ġpair":3710,"othe":3711,"Ġbecomes":3712,"cend":3713,"utes":3714,"iment":3715,"rious":3716,"Ġstar":3717,"Ġstat":3718,"Ġsteed":3719,"ashi":3720,"Ġreceive":3721,"Ġasleep":3722,"Ġdew":3723,"Ġdeceived":3724,"Ġdeposed":3725,"Ġshar":3726,"this":3727,"ards":3728,"hant":3729,"Ġvantage":3730,"ERIA":3731,"ERSET":3732,"ĠMusic":3733,"Ġconj":3734,"ongs":3735,"ĠGrey":3736,"Ġsheep":3737,"Ġtherein":3738,"ĠSic":3739,"ĠSomerset":3740,"ĠVerona":3741,"Ġjealous":3742,"Ġshouldst":3743,"Ġproper":3744,"Ġras":3745,"Ġoutward":3746,"Ġwhole":3747,"Ġoffend":3748,"ĠYour":3749,"Ġalas":3750,"Ġheav":3751,"Ġearn":3752,"eeth":3753,"Ġmeaning":3754,"aced":3755,"Ġchief":3756,"Ġbegins":3757,"ĠJove":3758,"Ġruin":3759,"loved":3760,"ission":3761,"Ġresign":3762,"Ġfollows":3763,"Ġtread":3764,"Ġtreacher":3765,"ethought":3766,"Ġbanished":3767,"Ġpassing":3768,"Ġwoful":3769,"Ġdevise":3770,"Ġfollowers":3771,"Ġfools":3772,"Ġmaids":3773,"Show":3774,"Ġadvise":3775,"Ġgives":3776,"itting":3777,"Ġrememb":3778,"Ġawake":3779,"Ġborne":3780,"Ġsupper":3781,"Ġlamb":3782,"Ġcondu":3783,"aze":3784,"Ġsilence":3785,"Ġpossible":3786,"Having":3787,"Ġprofess":3788,"Ġdespite":3789,"MOND":3790,"Ġgarments":3791,"Ġcastle":3792,"Ġthrive":3793,"Ġexpress":3794,"Ġundone":3795,"Ġdreadful":3796,"Ġbabe":3797,"Ġprotect":3798,"Besides":3799,"Ġbroken":3800,"Ġviolent":3801,"ĠChristian":3802,"Ġpubl":3803,"Ġoccasion":3804,"Ġnobles":3805,"Into":3806,"ursday":3807,"Ġfatal":3808,"Ġbelly":3809,"Ġauthority":3810,"Ġsimple":3811,"Ġfarther":3812,"Ġthroat":3813,"Ġbenefit":3814,"pinion":3815,"Ġaffairs":3816,"pollo":3817,"OXFORD":3818,"RICHMOND":3819,"SOMERSET":3820,"VALERIA":3821,"mione":3822,"AMIL":3823,"BUS":3824,"Great":3825,"HY":3826,"Hast":3827,"LIUS":3828,"MOP":3829,"MAMIL":3830,"Per":3831,"Tybalt":3832,"Tailor":3833,"Very":3834,"app":3835,"cing":3836,"can":3837,"eg":3838,"fl":3839,"father":3840,"gle":3841,"iond":3842,"oat":3843,"pr":3844,"ron":3845,"son":3846,"ub":3847,"Ġer":3848,"Ġir":3849,"ĠThere":3850,"Ġtort":3851,"Ġtaste":3852,"Ġsan":3853,"Ġsix":3854,"Ġsorry":3855,"Ġwine":3856,"Ġwander":3857,"Ġband":3858,"Ġbond":3859,"erved":3860,"itude":3861,"Ġdet":3862,"Ġdue":3863,"Ġcal":3864,"Ġcam":3865,"Ġcunning":3866,"ene":3867,"enn":3868,"Ġnine":3869,"Ġnames":3870,"Ġlend":3871,"arch":3872,"Ġtop":3873,"Ġpin":3874,"Ġpawn":3875,"Ġpaper":3876,"Ġphysic":3877,"Ġgain":3878,"Ġgage":3879,"Ġbelike":3880,"Ġbeheld":3881,"Ġinfect":3882,"ldom":3883,"eding":3884,"utation":3885,"Ġweight":3886,"Ġweap":3887,"ills":3888,"Ġequ":3889,"enture":3890,"Ġstore":3891,"Ġstep":3892,"Ġstock":3893,"Ġstuff":3894,"Ġrenown":3895,"rand":3896,"Ġlip":3897,"Ġdeare":3898,"room":3899,"eave":3900,"usion":3901,"iffe":3902,"Ġseas":3903,"Ġsup":3904,"run":3905,"Ġange":3906,"Ġlod":3907,"ello":3908,"Ġspend":3909,"Ġspare":3910,"hop":3911,"Ġvan":3912,"ouses":3913,"Ġshut":3914,"ustice":3915,"ĠMOW":3916,"ĠMenenius":3917,"olix":3918,"Ġsway":3919,"Ġbrook":3920,"Ġkingly":3921,"ĠBona":3922,"Ġunnat":3923,"ĠHarry":3924,"Ġquit":3925,"imely":3926,"Ġenvious":3927,"Ġrash":3928,"Ġdisd":3929,"ABHOR":3930,"Ġroom":3931,"Ġexile":3932,"Ġexcell":3933,"Ġdesert":3934,"Ġgentlewoman":3935,"Ġflight":3936,"Ġtwelve":3937,"Ġparts":3938,"Ġprey":3939,"THOMAS":3940,"Ġperil":3941,"Ġperish":3942,"Ġtrans":3943,"iteous":3944,"ĠFriar":3945,"Ġwhither":3946,"swain":3947,"Ġuntil":3948,"Ġaffect":3949,"Ġlean":3950,"Ġlegs":3951,"orses":3952,"Ġkeeps":3953,"Ġaccus":3954,"STANLEY":3955,"Ġprize":3956,"Ġpursu":3957,"Ġchair":3958,"Ġcountenance":3959,"Ġpleased":3960,"ounty":3961,"Ġhumbly":3962,"Ġcourtesy":3963,"Ġadvantage":3964,"Ġcurst":3965,"ploy":3966,"Ġspirits":3967,"Two":3968,"Ġintend":3969,"Ġdenied":3970,"ancy":3971,"Ġdisposition":3972,"Ġbetwixt":3973,"Ġsilver":3974,"Ġdelay":3975,"Ġresolve":3976,"ĠThursday":3977,"Ġwedding":3978,"Ġsighs":3979,"Ġhurt":3980,"BRAY":3981,"Ġcolour":3982,"Ġclear":3983,"Ġowe":3984,"Ġprepared":3985,"Ġdamned":3986,"Ġshadow":3987,"Ġpleasant":3988,"Ġforsworn":3989,"Ġstorm":3990,"Death":3991,"Ġthreaten":3992,"Ġconquer":3993,"Ġpunish":3994,"ĠCaius":3995,"Ġcontrary":3996,"EXETER":3997,"Ġpalace":3998,"Ġdinner":3999,"Ġneighbour":4000,"Ġmiserable":4001,"Ġspeci":4002,"Ġempty":4003,"ĠMusician":4004,"BUSHY":4005,"MOPSA":4006,"MAMILLIUS":4007,"iondello":4008,"Ġsanct":4009,"ĠMOWBRAY":4010,"olixenes":4011,"ABHORSON":4012,"CY":4013,"Cousin":4014,"Ed":4015,"Know":4016,"None":4017,"Nothing":4018,"Pre":4019,"Ret":4020,"Right":4021,"Rem":4022,"Rep":4023,"Sc":4024,"Sha":4025,"Widow":4026,"bow":4027,"born":4028,"grace":4029,"hor":4030,"hore":4031,"lar":4032,"mity":4033,"oc":4034,"oke":4035,"par":4036,"ping":4037,"pic":4038,"pass":4039,"tune":4040,"urious":4041,"we":4042,"wise":4043,"yond":4044,"ĠWhen":4045,"Ġtut":4046,"Ġtable":4047,"Ġscept":4048,"Ġmiss":4049,"Ġmurderer":4050,"Ġmaking":4051,"Ġmotion":4052,"Ġmourn":4053,"Ġwot":4054,"Ġwood":4055,"Ġwol":4056,"Ġwond":4057,"rease":4058,